
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tabla de lista de datos"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "Tabla de lista de datos";

/* Class = "NSTableColumn"; headerCell.title = "Posición"; ObjectID = "7"; */
"7.headerCell.title" = "Posición";

/* Class = "NSTableColumn"; headerCell.title = "Nombre"; ObjectID = "8"; */
"8.headerCell.title" = "Nombre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Funciones de audio"; ObjectID = "27"; */
"27.headerCell.title" = "Funciones de audio";

/* Class = "NSMenuItem"; title = "Funciones de vídeo"; ObjectID = "38"; */
"38.title" = "Funciones de vídeo";

/* Class = "NSMenuItem"; title = "Ocultar todas las columnas"; ObjectID = "39"; */
"39.title" = "Ocultar todas las columnas";

/* Class = "NSMenuItem"; title = "Mostrar todas las columnas"; ObjectID = "41"; */
"41.title" = "Mostrar todas las columnas";

/* Class = "NSMenuItem"; title = "Notas"; ObjectID = "56"; */
"56.title" = "Notas";

/* Class = "NSMenuItem"; title = "Posición"; ObjectID = "59"; */
"59.title" = "Posición";

/* Class = "NSMenuItem"; title = "Tamaño automático de todas las columnas"; ObjectID = "63"; */
"63.title" = "Tamaño automático de todas las columnas";

/* Class = "NSMenuItem"; title = "Ángulo activo"; ObjectID = "80"; */
"80.title" = "Ángulo activo";

/* Class = "NSTableColumn"; headerCell.title = "Notas"; ObjectID = "85"; */
"85.headerCell.title" = "Notas";

/* Class = "NSTableColumn"; headerCell.title = "Ángulo activo"; ObjectID = "89"; */
"89.headerCell.title" = "Ángulo activo";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "botón de filtrar todo del modo de clip"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "botón de filtrar todo del modo de clip";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "botón de filtrar del modo de clip"; ObjectID = "92"; */
"92.ibExternalAccessibilityDescription" = "botón de filtrar del modo de clip";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[0] = "Vídeo"; ObjectID = "93"; */
"93.ibShadowedLabels[0]" = "Vídeo";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[1] = "Audio"; ObjectID = "93"; */
"93.ibShadowedLabels[1]" = "Audio";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[2] = "Títulos"; ObjectID = "93"; */
"93.ibShadowedLabels[2]" = "Títulos";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[0] = "Mostrar clips de vídeo"; ObjectID = "93"; */
"93.ibShadowedToolTips[0]" = "Mostrar clips de vídeo";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[1] = "Mostrar clips de audio"; ObjectID = "93"; */
"93.ibShadowedToolTips[1]" = "Mostrar clips de audio";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[2] = "Mostrar títulos"; ObjectID = "93"; */
"93.ibShadowedToolTips[2]" = "Mostrar títulos";

/* Class = "NSSegmentedCell"; 94.ibShadowedLabels[0] = "Todo"; ObjectID = "94"; */
"94.ibShadowedLabels[0]" = "Todo";

/* Class = "NSSegmentedCell"; 94.ibShadowedToolTips[0] = "Mostrar todos los ítems"; ObjectID = "94"; */
"94.ibShadowedToolTips[0]" = "Mostrar todos los ítems";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "2ZC-dR-Uzi"; */
"2ZC-dR-Uzi.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "3lG-3Y-aFz"; */
"3lG-3Y-aFz.title" = "Ítem 1";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "DBB-tm-QLZ"; */
"DBB-tm-QLZ.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Funciones de audio"; ObjectID = "IM3-Tz-00c"; */
"IM3-Tz-00c.title" = "Funciones de audio";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "N1j-12-k7L"; */
"N1j-12-k7L.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "N3u-96-prO"; */
"N3u-96-prO.title" = "Ítem 3";

/* Class = "NSTableColumn"; headerCell.title = "Funciones de vídeo"; ObjectID = "VTo-HG-aCX"; */
"VTo-HG-aCX.headerCell.title" = "Funciones de vídeo";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "fCb-2q-q5P"; */
"fCb-2q-q5P.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "gKs-yY-1Sj"; */
"gKs-yY-1Sj.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "ijc-3X-UDf"; */
"ijc-3X-UDf.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "mtK-9t-cjw"; */
"mtK-9t-cjw.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "nOO-0T-0YJ"; */
"nOO-0T-0YJ.title" = "Ítem 1";
